/* Localized versions of Info.plist keys */

CFBundleName = "Pubblica in JPEG…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Pubblica in JPEG… versione 1.2, Copyright 2005 Carte Blanche Conseil.";